
const GuaranteComp = () => {
  return (
    <div className="bg-[#f8f7f3] py-[60px]">
    <div className="max-w-[1300px] mx-auto px-5">
      <h2 className="text-[48px] leading-[52px]">Гарантии</h2>
      <p className="max-w-[600px] text-[16px] pt-[30px]">
        Регулярное сервисное обслуживание медицинской техники – залог ее
        надежной, беспроблемной эксплуатации, а также продолжительного срока
        службы. Периодическая диагностика позволяет выявить любые
        неисправности, отклонения от нормального рабочего режима на самых
        ранних сроках. Это предотвратит серьезные поломки, приводящие к
        дорогостоящим ремонтам.{" "}
      </p>
      <p className="py-[15px]">
        Являясь авторизованным дилером брендов, продукция которых представлена
        в каталоге, компания:
      </p>
      <div className="pl-3">
        <p>
          <span>1. </span> Предоставляет услуги сервисного и гарантийного
          обслуживания.
        </p>
        <p>
          <span>2. </span> Осуществляет поставку оригинальных запчастей и
          комплектующих.
        </p>
        <p>
          <span>3. </span>
          Обучает медицинский персонал работе с современным
          высокотехнологичным оборудованием.
        </p>
      </div>
      <p className="pt-[15px]">
        Глобал Медикал Трейд является надежным поставщиком медицинского
        оборудовани, предлагая своим клиентам качественную продукцию по лучшей
        цене. Наша компания гарантирует всем клиентам возможность
        воспользоваться услугами квалифицированных мастеров в установке,
        пуско-наладке, сервисном и техническом обслуживании приобретенного
        оборудования.
      </p>
    </div>
    </div>
  )
}

export default GuaranteComp